Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitUtilitiesLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.cacheSize
source: Cache Size
ar: حجم الذاكرة المؤقتة
bg: Размер на кеша
ca: Mida de Caché
cs: Velikost mezipaměti
da: Cache-størrelse
de: Cachespeicher
el: Μέγεθος Κρυφής Μνήμης
es: Tamaño de Caché
es_419: Tamaño de caché
fi: Välimuistin koko
fr: Taille du cache
fr_ca: Taille du cache
he: גודל מטמון
hi: कैश का आकार
hr: Veličina keša
hu: Gyorsítótár mérete
id: Ukuran Cache
it: Dimensione Cache
ja: キャッシュサイズ
kk: Кэш көлемі
ko: 캐시 크기
ms: Saiz Cache
nb: Buffermengde
nl: Cachegrootte
pl: Rozmiar bufora
pt_br: Tamanho do Cache
pt_pt: Tamanho do Cache
ro: Dimensiune cache
ru: Размер кэша
sk: Veľkosť vyrovnávacej pamäti
sv: Cache-storlek
th: ขนาดแคช
tr: Önbellek Boyutu
uk: Розмір кешу
vi: Kích thước bộ nhớ cache
zh_hans: 缓存大小
zh_hant: 快取大小
zh_hk: 缓存大小

# TK.Label.clipboard
source: Clipboard
ar: الحافظة
bg: Клипборд
ca: Porta-retalls
cs: Schránka
da: Udklipsholder
de: Zwischenablage
el: Πρόχειρο
es: Portapapeles
es_419: Portapapeles
fi: Leikepöytä
fr: Presse-papiers
fr_ca: Presse-papiers
he: לוח גזירים
hi: क्लिपबोर्ड
hr: Memorijski pretinac
hu: Vágólap
id: Papan Klip
it: Appunti
ja: クリップボード
kk: Аралық сақтағыш
ko: 클립보드
ms: Papan Klip
nb: Utklippstavle
nl: Klembord
pl: Schowek
pt_br: Área de Transferência
ru: Буфер обмена
sk: Schránka
sv: Urklipp
th: คลิปบอร์ด
tr: Pano
uk: Буфер обміну
vi: Bảng nhớ tạm
zh_hans: 剪贴板
zh_hant: 剪貼板
zh_hk: 剪貼板

# TK.Label.compression
source: Compression
ar: ضغط البيانات
bg: Компресия
ca: Compressió
cs: Komprese
da: Komprimering
de: Kompression
el: Συμπίεση
es: Compresión
es_419: Compresión
fi: Pakkaus
he: דחיסה
hi: संपीड़न
hr: Komprimiranje
hu: Tömörítés
id: Kompresi
it: Compressione
ja: 圧縮
kk: Сығымдау
ko: 압축
ms: Pemampatan
nb: Komprimering
nl: Compressie
pl: Kompresja
pt_br: Compressão
pt_pt: Compressão
ro: Compresie
ru: Сжатие
sk: Kompresia
sv: Kompression
th: การบีบอัด
tr: Sıkıştırma
uk: Стиснення
vi: Nén
zh_hans: 压缩
zh_hant: 壓縮
zh_hk: 壓縮

# TK.Label.connection
source: Connection
ar: اتصال
bg: Свързаност
ca: Connexió
cs: Připojení
da: Forbindelse
de: Verbindung
el: Σύνδεση
es: Conexión
es_419: Conexión
fi: Yhteys
fr: Connexion
fr_ca: Connexion
he: חיבור
hi: संयोजन
hr: Veza
hu: Kapcsolat
id: Koneksi
it: Connessione
ja: 接続
kk: Байланыс
ko: 연결
ms: Sambungan
nb: Tilkobling
nl: Verbinding
pl: Połączenie
pt_br: Conexão
pt_pt: Conexão
ro: Conexiune
ru: Соединение
sk: Pripojenie
sv: Anslutning
th: การเชื่อมต่อ
tr: Bağlantı
uk: З'єднання
vi: Kết nối
zh_hans: 连接
zh_hant: 連接
zh_hk: 連接

# TK.Label.connectionStatus
source: Connection Status
ar: حالة الاتصال
bg: Статус на връзката
ca: Estat de connexió
cs: Stav připojení
da: Forbindelsesstatus
de: Verbindungsstatus
el: Κατάσταση Σύνδεσης
es: Estado de Conexión
es_419: Estado de Conexión
fi: Yhteyden tila
fr: État de connexion
fr_ca: État de la connexion
he: סטטוס חיבור
hi: कनेक्शन स्थिति
hr: Status veze
hu: Kapcsolat állapota
id: Status Koneksi
it: Stato di Connessione
ja: 接続ステータス
kk: Байланыс статусі
ko: 연결 상태
ms: Status Sambungan
nb: Tilkoblingsstatus
nl: Verbindingsstatus
pl: Status połączenia
pt_br: Status da Conexão
pt_pt: Estado da Conexão
ro: Starea Conexiunii
ru: Статус соединения
sk: Stav pripojenia
sv: Anslutningsstatus
th: สถานะการเชื่อมต่อ
tr: Bağlantı Durumu
uk: Статус з'єднання
vi: Trạng Thái Kết Nối
zh_hans: 连接状态
zh_hant: 連線狀態
zh_hk: 連接狀態

# TK.Label.cpuUsage
source: CPU Usage
ar: استخدام وحدة المعالجة المركزية
bg: Използване на ЦПУ
ca: Ús del CPU
cs: Využití CPU
da: CPU-brug
de: CPU-Nutzung
el: Χρήση CPU
es: Uso de CPU
es_419: Uso de CPU
fi: CPU:n käyttö
fr: Utilisation du processeur
fr_ca: Utilisation du CPU
he: שימוש במעבד
hi: सीपीयू उपयोग
hr: Korištenje CPU-a
hu: CPU Használat
id: Penggunaan CPU
it: Utilizzo CPU
ja: CPU使用率
kk: ЦП қолдану
ko: CPU 사용량
ms: Penggunaan CPU
nb: CPU-bruk
nl: CPU-gebruik
pl: Zużycie CPU
pt_br: Uso da CPU
pt_pt: Uso de CPU
ro: Utilizarea CPU
ru: Использование ЦП
sk: Využívanie CPU
sv: CPU-användning
th: การใช้งาน CPU
tr: CPU Kullanımı
uk: Використання ЦП
vi: Sử dụng CPU
zh_hans: CPU使用率
zh_hant: CPU 使用率
zh_hk: CPU 使用率

# TK.Label.dataUsage
source: Data Usage
ar: استخدام البيانات
bg: Използване на данни
ca: Ús de dades
cs: Využití dat
da: Dataforbrug
de: Datenverbrauch
el: Χρήση Δεδομένων
es: Uso de datos
es_419: Uso de Datos
fi: Tietokäyttö
fr: Utilisation des données
fr_ca: Utilisation des données
he: שימוש בנתונים
hi: डेटा उपयोग
hr: Korištenje Podataka
hu: Adatforgalom
id: Penggunaan Data
it: Utilizzo Dati
ja: データ使用量
kk: Деректерді пайдалану
ko: 데이터 사용량
ms: Penggunaan Data
nb: Databruk
nl: Gegevensgebruik
pl: Zużycie danych
pt_br: Uso de Dados
pt_pt: Uso de Dados
ro: Utilizarea datelor
ru: Использование данных
sk: Použitie dát
sv: Dataanvändning
th: การใช้งานข้อมูล
tr: Veri Kullanımı
uk: Використання даних
vi: Sử dụng dữ liệu
zh_hans: 数据使用
zh_hant: 數據使用量
zh_hk: 數據使用量

# TK.Label.debugMode
source: Debug Mode
ar: وضع التصحيح
bg: Режим на отстраняване на грешки
ca: Mode de depuració
cs: Debugovací režim
da: Fejlfindingsmode
de: Debug-Modus
el: Λειτουργία Αποσφαλμάτωσης
es: Modo de depuración
es_419: Modo de Depuración
fi: Vikasietotila
fr: Mode débogage
fr_ca: Mode débogage
he: מצב דיבוג
hi: डिबग मोड
hr: Debug Mod
hu: Hibakeresési Mód
id: Mode Debug
it: Modalità Debug
ja: デバッグモード
kk: Дебаг режимі
ko: 디버그 모드
ms: Mod Debug
nb: Feilsøkingsmodus
nl: Debugmodus
pl: Tryb debugowania
pt_br: Modo de Depuração
pt_pt: Modo de Depuração
ro: Mod de depanare
ru: Режим отладки
sk: Režim ladenia
sv: Debug-läge
th: โหมดดีบัก
tr: Hata Ayıklama Modu
uk: Режим налагодження
vi: Chế độ gỡ lỗi
zh_hans: 调试模式
zh_hant: 除錯模式
zh_hk: 調試模式

# TK.Label.deviceInfo
source: Device Info
ar: معلومات الجهاز
bg: Информация за устройството
ca: Informació del dispositiu
cs: Informace o zařízení
da: Enhedsinfo
de: Geräteinfo
el: Πληροφορίες Συσκευής
es: Información del dispositivo
es_419: Información del dispositivo
fi: Laitetiedot
fr: Informations sur l'appareil
fr_ca: Informations sur l'appareil
he: מידע על מכשיר
hi: डिवाइस जानकारी
hr: Informacije o Uređaju
hu: Eszköz Információk
id: Info Perangkat
it: Informazioni Dispositivo
ja: デバイス情報
kk: Құрылғы туралы ақпарат
ko: 기기 정보
ms: Info Peranti
nb: Enhetsinformasjon
nl: Apparaatinformatie
pl: Informacje o urządzeniu
pt_br: Informações do Dispositivo
pt_pt: Informações do Dispositivo
ro: Informații despre dispozitiv
ru: Информация об устройстве
sk: Informácie o zariadení
sv: Enhetsinformation
th: ข้อมูลอุปกรณ์
tr: Cihaz Bilgisi
uk: Інформація про пристрій
vi: Thông tin thiết bị
zh_hans: 设备信息
zh_hant: 設備資訊
zh_hk: 設備信息

# TK.Label.deviceName
source: Device Name
ar: اسم الجهاز
bg: Име на устройството
ca: Nom del dispositiu
cs: Název zařízení
da: Enhedsnavn
de: Gerätename
el: Όνομα Συσκευής
es: Nombre del dispositivo
es_419: Nombre del dispositivo
fi: Laitteen nimi
fr: Nom de l'appareil
fr_ca: Nom de l'appareil
he: שם מכשיר
hi: डिवाइस नाम
hr: Ime Uređaja
hu: Eszköz Neve
id: Nama Perangkat
it: Nome del Dispositivo
ja: デバイス名
kk: Құрылғының аты
ko: 기기 이름
ms: Nama Peranti
nb: Enhetsnavn
nl: Apparaatnaam
pl: Nazwa urządzenia
pt_br: Nome do Dispositivo
pt_pt: Nome do Dispositivo
ro: Numele dispozitivului
ru: Название устройства
sk: Názov zariadenia
sv: Enhetsnamn
th: ชื่ออุปกรณ์
tr: Cihaz Adı
uk: Назва пристрою
vi: Tên thiết bị
zh_hans: 设备名称
zh_hant: 設備名稱
zh_hk: 設備名稱

# TK.Label.deviceStatus
source: Device Status
ar: حالة الجهاز
bg: Статус на устройството
ca: Estat del dispositiu
cs: Stav zařízení
da: Enhedsstatus
de: Gerätestatus
el: Κατάσταση Συσκευής
es: Estado del dispositivo
es_419: Estado del dispositivo
fi: Laitteen tila
fr: État de l'appareil
fr_ca: État de l'appareil
he: סטטוס מכשיר
hi: डिवाइस स्थिति
hr: Status Uređaja
hu: Eszköz Állapot
id: Status Perangkat
it: Stato del Dispositivo
ja: デバイス状態
kk: Құрылғының күйі
ko: 기기 상태
ms: Status Peranti
nb: Enhetsstatus
nl: Apparaatstatus
pl: Status urządzenia
pt_br: Status do Dispositivo
pt_pt: Estado do Dispositivo
ro: Starea dispozitivului
ru: Статус устройства
sk: Stav zariadenia
sv: Enhetsstatus
th: สถานะอุปกรณ์
tr: Cihaz Durumu
uk: Статус пристрою
vi: Trạng thái thiết bị
zh_hans: 设备状态
zh_hant: 設備狀態
zh_hk: 設備狀態

# TK.Label.diskSpace
source: Disk Space
ar: مساحة التخزين
bg: Дисково пространство
ca: Espai en disc
cs: Diskový prostor
da: Diskplads
de: Speicherplatz
el: Χώρος Δίσκου
es: Espacio en Disco
es_419: Espacio en Disco
fi: Levytila
fr: Espace disque
fr_ca: Espace disque
he: שטח דיסק
hi: डिस्क स्थान
hr: Prostor na Disku
hu: Lemezterület
id: Ruang Disk
it: Spazio su disco
ja: ディスクスペース
kk: Диск кеңістігі
ko: 디스크 공간
ms: Ruang Disk
nb: Diskplass
nl: Schijfruimte
pl: Miejsce na dysku
pt_br: Espaço em disco
pt_pt: Espaço em Disco
ro: Spațiu pe disc
ru: Дисковое пространство
sk: Priestor na disku
sv: Diskutrymme
th: พื้นที่ดิสก์
tr: Disk Alanı
uk: Дисковий простір
vi: Dung lượng đĩa
zh_hans: 磁盘空间
zh_hant: 磁碟空間
zh_hk: 磁碟空間

# TK.Label.downloadSpeed
source: Download Speed
ar: سرعة التنزيل
bg: Скорост на изтегляне
ca: Velocitat de descàrrega
cs: Rychlost stahování
da: Downloadhastighed
de: Downloadgeschwindigkeit
el: Ταχύτητα Λήψης
es: Velocidad de descarga
es_419: Velocidad de descarga
fi: Latausnopeus
fr: Vitesse de téléchargement
fr_ca: Vitesse de téléchargement
he: מהירות הורדה
hi: डाउनलोड स्पीड
hr: Brzina Preuzimanja
hu: Letöltési Sebesség
id: Kecepatan Unduh
it: Velocità di Download
ja: ダウンロード速度
kk: Жүктеу жылдамдығы
ko: 다운로드 속도
ms: Kelajuan Muat Turun
nb: Nedlastingshastighet
nl: Snelheid van Downloaden
pl: Prędkość pobierania
pt_br: Velocidade de Download
pt_pt: Velocidade de Download
ro: Viteză de descărcare
ru: Скорость загрузки
sk: Rýchlosť sťahovania
sv: Nedladdningshastighet
th: ความเร็วในการดาวน์โหลด
tr: İndirme Hızı
uk: Швидкість завантаження
vi: Tốc độ tải xuống
zh_hans: 下载速度
zh_hant: 下載速度
zh_hk: 下載速度

# TK.Label.encryption
source: Encryption
ar: تشفير
bg: Шифроване
ca: Encriptació
cs: Šifrování
da: Kryptering
de: Verschlüsselung
el: Κρυπτογράφηση
es: Cifrado
es_419: Cifrado
fi: Salaus
fr: Chiffrement
fr_ca: Chiffrement
he: הצפנה
hi: एन्क्रिप्शन
hr: Šifriranje
hu: Titkosítás
id: Enkripsi
it: Crittografia
ja: 暗号化
kk: Шифрлау
ko: 암호화
ms: Penyulitan
nb: Kryptering
nl: Versleuteling
pl: Szyfrowanie
pt_br: Criptografia
pt_pt: Criptografia
ro: Criptare
ru: Шифрование
sk: Šifrovanie
sv: Kryptering
th: การเข้ารหัส
tr: Şifreleme
uk: Шифрування
vi: Mã Hóa
zh_hans: 加密
zh_hant: 加密
zh_hk: 加密

# TK.Label.fileFormat
source: File Format
ar: صيغة الملف
bg: Формат на файла
ca: Format de fitxer
cs: Formát souboru
da: Filformat
de: Dateiformat
el: Μορφή Αρχείου
es: Formato de Archivo
es_419: Formato de Archivo
fi: Tiedostomuoto
fr: Format de fichier
fr_ca: Format de fichier
he: פורמט קובץ
hi: फाइल प्रारूप
hr: Format datoteke
hu: Fájlformátum
id: Format File
it: Formato File
ja: ファイル形式
kk: Файл форматы
ko: 파일 형식
ms: Format Fail
nb: Filformat
nl: Bestandsformaat
pl: Format Pliku
pt_br: Formato de arquivo
pt_pt: Formato de Ficheiro
ro: Format de Fișier
ru: Формат файла
sk: Formát súboru
sv: Filformat
th: รูปแบบไฟล์
tr: Dosya Formatı
uk: Формат файлу
vi: Định Dạng Tệp
zh_hans: 文件格式
zh_hant: 檔案格式
zh_hk: 文件格式

# TK.Label.fileName
source: File Name
ar: اسم الملف
bg: Име на файл
ca: Nom del Fitxer
cs: Název souboru
da: Filnavn
de: Dateiname
el: Όνομα Αρχείου
es: Nombre del Archivo
es_419: Nombre del archivo
fi: Tiedoston nimi
fr: Nom du fichier
fr_ca: Nom de fichier
he: שם קובץ
hi: फाइल नाम
hr: Naziv datoteke
hu: Fájlnév
id: Nama Berkas
it: Nome File
ja: ファイル名
kk: Файл атауы
ko: 파일 이름
ms: Nama Fail
nb: Filnavn
nl: Bestandsnaam
pl: Nazwa pliku
pt_br: Nome do Arquivo
pt_pt: Nome do Ficheiro
ro: Nume fișier
ru: Имя файла
sk: Názov súboru
sv: Filnamn
th: ชื่อไฟล์
tr: Dosya Adı
uk: Назва файлу
vi: Tên Tệp
zh_hans: 文件名
zh_hant: 檔案名稱
zh_hk: 文件名稱

# TK.Label.fileSize
source: File Size
ar: حجم الملف
bg: Размер на файла
ca: Mida del Fitxer
cs: Velikost souboru
da: Filstørrelse
de: Dateigröße
el: Μέγεθος Αρχείου
es: Tamaño del archivo
es_419: Tamaño del archivo
fi: Tiedoston koko
fr: Taille du fichier
fr_ca: Taille du fichier
he: גודל קובץ
hi: फाइल आकार
hr: Veličina datoteke
hu: Fájlméret
id: Ukuran Berkas
it: Dimensione File
ja: ファイルサイズ
kk: Файл өлшемі
ko: 파일 크기
ms: Saiz Fail
nb: Filstørrelse
nl: Bestandsgrootte
pl: Rozmiar pliku
pt_br: Tamanho do Arquivo
pt_pt: Tamanho do Ficheiro
ro: Dimensiune fișier
ru: Размер файла
sk: Veľkosť súboru
sv: Filstorlek
th: ขนาดของไฟล์
tr: Dosya Boyutu
uk: Розмір файлу
vi: Kích thước Tệp
zh_hans: 文件大小
zh_hant: 檔案大小
zh_hk: 檔案大小

# TK.Label.freeSpace
source: Free Space
ar: مساحة خالية
bg: Свободно пространство
ca: Espai lliure
cs: Volné místo
da: Ledig plads
de: Freier Speicherplatz
el: Ελεύθερος Χώρος
es: Espacio Libre
es_419: Espacio Libre
fi: Vapaa tila
fr: Espace libre
fr_ca: Espace libre
he: שטח פנוי
hi: फ्री स्पेस
hr: Slobodan prostor
hu: Szabad Hely
id: Ruang Kosong
it: Spazio Libero
ja: 空き容量
kk: Бос орын
ko: 여유 공간
ms: Ruang Kosong
nb: Ledig plass
nl: Vrije Ruimte
pl: Wolne Miejsce
pt_br: Espaço livre
pt_pt: Espaço Livre
ro: Spațiu Liber
ru: Свободное пространство
sk: Voľné miesto
sv: Ledigt utrymme
th: พื้นที่ว่าง
tr: Boş Alan
uk: Вільний обсяг
vi: Không Gian Trống
zh_hans: 可用空间
zh_hant: 未使用空間
zh_hk: 可用空間

# TK.Label.ipAddress
source: IP Address
ar: عنوان IP
bg: IP адрес
ca: Adreça IP
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
es_419: Dirección IP
fi: IP-osoite
fr: Adresse IP
fr_ca: Adresse IP
he: כתובת IP
hi: IP पता
hr: IP adresa
hu: IP Cím
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
kk: IP мекенжайы
ko: IP 주소
ms: Alamat IP
nb: IP-adresse
nl: IP-adres
pl: Adres IP
pt_br: Endereço IP
pt_pt: Endereço IP
ro: Adresă IP
ru: IP-адрес
sk: IP adresa
sv: IP-adress
th: ที่อยู่ IP
tr: IP Adresi
uk: IP-адреса
vi: Địa chỉ IP
zh_hans: IP 地址
zh_hant: IP 位址
zh_hk: IP 地址

# TK.Label.memoryUsage
source: Memory Usage
ar: استخدام الذاكرة
bg: Използване на паметта
ca: Ús de memòria
cs: Využití paměti
da: Hukommelsesforbrug
de: Speichernutzung
el: Χρήση Μνήμης
es: Uso de memoria
es_419: Uso de memoria
fi: Muistin käyttö
fr: Utilisation de la Mémoire
fr_ca: Utilisation de la mémoire
he: שימוש בזיכרון
hi: स्मृति उपयोग
hr: Korištenje memorije
hu: Memória használat
id: Penggunaan Memori
it: Utilizzo della memoria
ja: メモリ使用量
kk: Жады пайдаланылуы
ko: 메모리 사용량
ms: Penggunaan Memori
nb: Minnebruk
nl: Geheugenverbruik
pl: Użycie pamięci
pt_br: Uso de Memória
pt_pt: Uso de Memória
ro: Utilizarea Memoriei
ru: Использование памяти
sk: Využitie pamäte
sv: Minnesanvändning
th: การใช้หน่วยความจำ
tr: Bellek Kullanımı
uk: Використання пам'яті
vi: Thống kê sử dụng bộ nhớ
zh_hans: 内存使用率
zh_hant: 記憶體使用
zh_hk: 內存使用量

# TK.Label.networkName
source: Network Name
ar: اسم الشبكة
bg: Име на мрежата
ca: Nom de la xarxa
cs: Název sítě
da: Netværksnavn
de: Netzwerkname
el: Όνομα Δικτύου
es: Nombre de la red
es_419: Nombre de red
fi: Verkon nimi
fr: Nom du Réseau
fr_ca: Nom du réseau
he: שם רשת
hi: नेटवर्क नाम
hr: Naziv mreže
hu: Hálózat neve
id: Nama Jaringan
it: Nome rete
ja: ネットワーク名
kk: Желінің атауы
ko: 네트워크 이름
ms: Nama Rangkaian
nb: Nettverksnavn
nl: Netwerknaam
pl: Nazwa sieci
pt_br: Nome da Rede
pt_pt: Nome da Rede
ro: Numele Rețelei
ru: Имя сети
sk: Názov siete
sv: Nätverksnamn
th: ชื่อเครือข่าย
tr: Ağ Adı
uk: Назва мережі
vi: Tên mạng
zh_hans: 网络名称
zh_hant: 網路名稱
zh_hk: 網絡名稱

# TK.Label.networkType
source: Network Type
ar: نوع الشبكة
bg: Тип мрежа
ca: Tipus de Connexió
cs: Typ připojení
da: Netværkstype
de: Netzwerktyp
el: Τύπος Δικτύου
es: Tipo de Red
es_419: Tipo de Red
fi: Verkkotyyppi
fr: Type de réseau
fr_ca: Type de réseau
he: סוג רשת
hi: नेटवर्क प्रकार
hr: Vrsta mreže
hu: Hálózattípus
id: Tipe Jaringan
it: Tipo di Rete
ja: ネットワークタイプ
kk: Желінің түрі
ko: 네트워크 종류
ms: Jenis Rangkaian
nb: Nettverkstype
nl: Netwerk Type
pl: Typ sieci
pt_br: Tipo de Rede
pt_pt: Tipo de Rede
ro: Tip rețea
ru: Тип сети
sk: Typ siete
sv: Nätverkstyp
th: ประเภทเครือข่าย
tr: Ağ Tipi
uk: Тип мережі
vi: Loại Mạng
zh_hans: 网络类型
zh_hant: 網路類型
zh_hk: 網絡類型

# TK.Label.passwordProtection
source: Password Protection
ar: حماية بكلمة مرور
bg: Паролна защита
ca: Protecció amb contrasenya
cs: Ochrana heslem
da: Adgangskodebeskyttelse
de: Passwortschutz
el: Προστάτευση με Κωδικό Κλειδί
es: Protección por contraseña
es_419: Protección con contraseña
fi: Salasanasuojaus
fr: Protection par Mot de Passe
fr_ca: Protection par mot de passe
he: הגנה באמצעות סיסמה
hi: पासवर्ड सुरक्षा
hr: Zaštita lozinkom
hu: Jelszóvédelem
id: Perlindungan Kata Sandi
it: Protezione con password
ja: パスワード保護
kk: Құпия сөзбен қорғау
ko: 비밀번호 보호
ms: Perlindungan Kata Laluan
nb: Passordbeskyttelse
nl: Wachtwoordbeveiliging
pl: Ochrona hasłem
pt_br: Proteção por Senha
pt_pt: Proteção por Palavra-Passe
ro: Protecție prin Parolă
ru: Защита паролем
sk: Ochrana heslom
sv: Lösenordsskydd
th: การป้องกันด้วยรหัสผ่าน
tr: Şifre Koruması
uk: Захист паролем
vi: Bảo vệ bằng mật khẩu
zh_hans: 密码保护
zh_hant: 密碼保護
zh_hk: 密碼保護

# TK.Label.processingSpeed
source: Processing Speed
ar: سرعة المعالجة
bg: Скорост на обработка
ca: Velocitat de processament
cs: Rychlost zpracování
da: Behandlingshastighed
de: Verarbeitungsgeschwindigkeit
el: Ταχύτητα Επεξεργασίας
es: Velocidad de procesamiento
es_419: Velocidad de procesamiento
fi: Käsittelynopeus
fr: Vitesse de traitement
fr_ca: Vitesse de traitement
he: מהירות עיבוד
hi: प्रसंस्करण गति
hr: Brzina Obrade
hu: Feldolgozási sebesség
id: Kecepatan Pemrosesan
it: Velocità di elaborazione
ja: 処理速度
kk: Өңдеу жылдамдығы
ko: 처리 속도
ms: Kelajuan Pemprosesan
nb: Behandlingshastighet
nl: Verwerkingssnelheid
pl: Prędkość Przetwarzania
pt_br: Velocidade de Processamento
pt_pt: Velocidade de Processamento
ro: Viteză de Procesare
ru: Скорость обработки
sk: Rýchlosť spracovania
sv: Bearbetningshastighet
th: ความเร็วในการประมวลผล
tr: İşlem Hızı
uk: Швидкість обробки
vi: Tốc độ xử lý
zh_hans: 处理速度
zh_hant: 處理速度
zh_hk: 處理速度

# TK.Label.resolution
source: Resolution
ar: الدقة
bg: Разделителна способност
ca: Resolució
cs: Rozlišení
da: Opløsning
de: Auflösung
el: Ανάλυση
es: Resolución
es_419: Resolución
fi: Resoluutio
fr: Résolution
fr_ca: Résolution
he: רזולוציה
hi: समाधान
hr: Rezolucija
hu: Felbontás
id: Resolusi
it: Risoluzione
ja: 解像度
kk: Шешім
ko: 해상도
ms: Resolusi
nb: Oppløsning
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução
pt_pt: Resolução
ro: Rezoluție
ru: Разрешение
sk: Rozlíšenie
sv: Upplösning
th: ความละเอียด
tr: Çözünürlük
uk: Роздільна здатність
vi: Độ phân giải
zh_hans: 分辨率
zh_hant: 解析度
zh_hk: 分辨率

# TK.Label.server
source: Server
ar: الخادم
bg: Сървър
ca: Servidor
el: Διακομιστής
es: Servidor
es_419: Servidor
fi: Palvelin
fr: Serveur
fr_ca: Serveur
he: שרת
hi: सर्वर
hu: Szerver
ja: サーバ
kk: Сервер
ko: 서버
ms: Pelayan
pl: Serwer
pt_br: Servidor
pt_pt: Servidor
ru: Сервер
th: เซิร์ฟเวอร์
tr: Sunucu
uk: Сервер
vi: Máy chủ
zh_hans: 服务器
zh_hant: 伺服器
zh_hk: 伺服器

# TK.Label.storage
source: Storage
ar: سعة التخزين
bg: Пространство за съхранение
ca: Emmagatzematge
cs: Úložiště
da: Lagringsplads
de: Speicher
el: Χώρος αποθήκευσης
es: Almacenamiento
es_419: Almacenamiento
fi: Tallennustila
fr: Stockage
fr_ca: Stockage
he: אחסון
hi: स्टोरेज
hr: Memorija
hu: Tárhely
id: Penyimpanan
it: Spazio
ja: ストレージ
kk: Сақтау орны
ko: 저장 공간
ms: Storan
nb: Lagring
nl: Opslag
pl: Rozmiar
pt_br: Armazenamento
pt_pt: Armazenamento
ro: Stocare
ru: Хранилище
sk: Úložisko
sv: Lagring
th: พื้นที่จัดเก็บข้อมูล
tr: Saklama Alanı
uk: Сховище
vi: Dung lượng
zh_hans: 储存空间
zh_hant: 儲存空間
zh_hk: 儲存空間

# TK.Label.uploadSpeed
source: Upload Speed
ar: سرعة التحميل
bg: Скорост на качване
ca: Velocitat de càrrega
cs: Rychlost nahrávání
da: Uploadhastighed
de: Uploadgeschwindigkeit
el: Ταχύτητα Ανάβασης
es: Velocidad de carga
es_419: Velocidad de Subida
fi: Latausnopeus
fr: Vitesse de téléchargement
fr_ca: Vitesse de téléchargement
he: מהירות העלאה
hi: अपलोड गति
hr: Brzina prijenosa
hu: Feltöltési Sebesség
id: Kecepatan Unggah
it: Velocità di upload
ja: アップロード速度
kk: Жүктеу жылдамдығы
ko: 업로드 속도
ms: Kelajuan Muat Naik
nb: Opplastingshastighet
nl: Uploadsnelheid
pl: Prędkość przesyłania
pt_br: Velocidade de Upload
pt_pt: Velocidade de Upload
ro: Viteză de Încărcare
ru: Скорость загрузки
sk: Rýchlosť nahrávania
sv: Uppladdningshastighet
th: ความเร็วในการอัพโหลด
tr: Yükleme Hızı
uk: Швидкість завантаження
vi: Tốc độ tải lên
zh_hans: 上传速度
zh_hant: 上傳速度
zh_hk: 上傳速度

# TK.Label.versionNumber
source: Version Number
ar: رقم النسخة
bg: Номер на версията
ca: Número de versió
cs: Číslo verze
da: Versionsnummer
de: Versionsnummer
el: Αριθμός Έκδοσης
es: Número de versión
es_419: Número de Versión
fi: Versionumero
fr: Numéro de version
fr_ca: Numéro de version
he: מספר גרסה
hi: संस्करण संख्या
hr: Broj verzije
hu: Verziószám
id: Nomor Versi
it: Numero di versione
ja: バージョン番号
kk: Нұсқа нөмірі
ko: 버전 번호
ms: Nombor Versi
nb: Versjonsnummer
nl: Versienummer
pl: Numer wersji
pt_br: Número da Versão
pt_pt: Número da Versão
ro: Număr de Versiune
ru: Номер версии
sk: Číslo verzie
sv: Versionsnummer
th: หมายเลขรุ่น
tr: Sürüm Numarası
uk: Номер версії
vi: Số phiên bản
zh_hans: 版本号
zh_hant: 版本號
zh_hk: 版本號

# TK.Message.backupCompletedSuccessfullyDot
source: Backup completed successfully.
ar: اكتمل النسخ الاحتياطي بنجاح.
bg: Резервното копие е завършено успешно.
ca: Còpia de seguretat completada amb èxit.
cs: Záloha byla úspěšně dokončena.
da: Backup fuldført med succes.
de: Backup erfolgreich abgeschlossen.
el: Η δημιουργία αντιγράφου ασφαλείας ολοκληρώθηκε με επιτυχία.
es: Backup completado con éxito.
es_419: Respaldo completado con éxito.
fi: Varmuuskopiointi suoritettu onnistuneesti.
fr: Sauvegarde réalisée avec succès.
fr_ca: Sauvegarde terminée avec succès.
he: הגיבוי הושלם בהצלחה.
hi: बैकअप सफलतापूर्वक पूरा हुआ।
hr: Sigurnosna kopija je uspješno dovršena.
hu: A biztonsági mentés sikeresen befejeződött.
id: Cadangan berhasil diselesaikan.
it: Backup completato con successo.
ja: バックアップが正常に完了しました。
kk: Резервтік көшіру сәтті аяқталды.
ko: 백업이 성공적으로 완료되었습니다.
ms: Penyimpanan berjaya diselesaikan.
nb: Sikkerhetskopiering fullført.
nl: Back-up is succesvol voltooid.
pl: Kopia zapasowa została pomyślnie ukończona.
pt_br: Backup concluído com sucesso.
pt_pt: Backup concluído com sucesso.
ro: Copiere finalizată cu succes.
ru: Резервное копирование успешно завершено.
sk: Záloha bola úspešne dokončená.
sv: Säkerhetskopiering slutförd.
th: การสำรองข้อมูลเสร็จสมบูรณ์แล้ว
tr: Yedekleme başarıyla tamamlandı.
uk: Резервне копіювання успішно завершено.
vi: Sao lưu đã hoàn tất thành công.
zh_hans: 备份已成功完成。
zh_hant: 備份已成功完成。
zh_hk: 備份成功完成。

# TK.Message.cacheClearedSuccessfullyDot
source: Cache cleared successfully.
ar: تم مسح الذاكرة المؤقتة بنجاح.
bg: Кешът е успешно изчистен.
ca: Cessió de memòria cau eliminada amb èxit.
cs: Vyrovnávací paměť byla úspěšně vymazána.
da: Cache er blevet ryddet med succes.
de: Cache erfolgreich geleert.
el: Η προσωρινή μνήμη καθαρίστηκε με επιτυχία.
es: Caché limpiada con éxito.
es_419: Caché eliminada con éxito.
fi: Välimuisti tyhjennetty onnistuneesti.
fr: Cache effacée avec succès.
fr_ca: Cache effacée avec succès.
he: המטמון נוקה בהצלחה.
hi: कैश सफलतापूर्वक साफ कर दिया गया।
hr: Predmemorija je uspješno očišćena.
hu: A gyorsítótár sikeresen törölve.
id: Cache berhasil dibersihkan.
it: Cache svuotata con successo.
ja: キャッシュが正常にクリアされました。
kk: Кэш сәтті тазартылды.
ko: 캐시가 성공적으로 지워졌습니다.
ms: Cache telah berjaya dibersihkan.
nb: Cache tømmet med hell.
nl: Cache is succesvol gewist.
pl: Pamięć podręczna została pomyślnie wyczyszczona.
pt_br: Cache limpo com sucesso.
pt_pt: Cache limpo com sucesso.
ro: Cache-ul a fost șters cu succes.
ru: Кэш успешно очищен.
sk: Vyrovnávacia pamäť bola úspešne vymazaná.
sv: Cache har rensats framgångsrikt.
th: ล้างแคชเรียบร้อยแล้ว
tr: Önbellek başarıyla temizlendi.
uk: Кеш успішно очищено.
vi: Bộ nhớ cache đã được xóa thành công.
zh_hans: 缓存已成功清除。
zh_hant: 快取已成功清除。
zh_hk: 快取已成功清除。
